/**
 * Created by caiyuhao on 2017/5/9.
 */
const cityOptions = [
  ['等级1', '等级2', '等级3', '等级4', '等级5', '等级6', '等级7', '等级8', '等级9'],
  ['时间1', '时间2', '时间3', '时间4', '时间5', '时间6', '时间7', '时间8', '时间9'],
  ['类型1', '类型2', '类型3', '类型4', '类型5', '类型6', '类型7', '类型8', '类型9'],
  ['校区1', '校区2', '校区3', '校区4', '校区5', '校区6', '校区7', '校区8', '校区9']
]

const options = [
  ['等级1', '等级2', '等级3', '等级4', '等级5', '等级6', '等级7', '等级8', '等级9'],
  ['类型1', '类型2', '类型3', '类型4', '类型5', '类型6', '类型7', '类型8', '类型9']
]

export default {
  cityOptions: cityOptions,
  options: options
}
